{
  "dados" : [
    {
      "images": ["images/1.jpg", "images/2.jpg", "images/3.jpg", "images/4.jpg", "images/5.jpg", "images/6.jpg", "images/7.jpg", "images/8.jpg"],

      "color": ["#87CAF1", "#FDE200", "#0200FF", "#FDA7DF", "#0955FE", "#F79F1F", "#95CF05", "#EF0227", "#69F800", "#FF0101", "#f7d794", "#F28603", "#12EE62", "#5CFF00", "#F71400","#1702E7"],

      "frases": [
                "Os problemas são oportunidades para se mostrar o que sabe.",
                "Nossos fracassos, às vezes, são mais frutíferos do que os êxitos.",
                "Cada cliente é como se fosse primeiro e único",
                "A felicidade não está em fazer o que a gente quer, e sim querer o que a gente faz",
                "Nada acontece a menos que sonhemos antes",
                "Jamais prometa mais do que pode fazer",
                "Se você for direto e honesto com seus clientes eles o tratarão como amigo",
                "Não arriscar nada é arriscar tudo",
                "Mesmo que já tenhas feito uma longa caminhada, há sempre um novo caminho a fazer",
                "Vender é construir uma ponte entre você e seu cliente e fazê-lo atravessar para o seu lado",
                "Na prosperidade, nossos amigos nos conhecem; na adversidade, nós é que conhecemos nossos amigos",
                "A felicidade não está em fazer o que a gente quer, e sim querer o que a gente faz",
                "Nada acontece a menos que sonhemos antes",
                "É sempre divertido fazer o impossível",
                "As duas coisas mais importantes não aparecem no balanço da empresa: sua reputação e o seu time",
                "A qualidade do seu trabalho tem tudo a ver com a qualidade da sua vida",
                "No meio da dificuldade encontra-se a oportunidade.",
                "Lute. Acredite. Conquiste. Perca. Deseje. Espere. Alcance. Invada. Caia. Seja tudo o quiser ser, mas acima de tudo, seja você sempre.",
                "Eu faço da dificuldade a minha motivação. A volta por cima vem na continuação.",
                "O insucesso é apenas uma oportunidade para recomeçar com mais inteligência.",
                "Você precisa fazer aquilo que pensa que não é capaz de fazer.",
                "Só se pode alcançar um grande êxito quando nos mantemos fiéis a nós mesmos.",
                "Quem ousou conquistar e saiu pra lutar, chega mais longe!",
                "Muitos sabem ganhar dinheiro, mas poucos sabem gastá-lo.",
                "Pessimismo leva à fraqueza, otimismo ao poder.",
                "Somente quando encontramos o amor, é que descobrimos o que nos faltava na vida.",
                "A coragem não é ausência do medo; é a persistência apesar do medo.",
                "O homem não teria alcançado o possível se, repetidas vezes, não tivesse tentado o impossível.",
                "A liberdade é a possibilidade do isolamento. Se te é impossível viver só, nasceste escravo."
              ]
    }
  ]
}


    

